;TORSO
[dynastyxin_Torso_KV_F X2BodyPartTemplate]
DisplayName="真三国无双辛宪英 身体"

[dynastyxin_Torso_MPL_F X2BodyPartTemplate]
DisplayName="真三国无双辛宪英 身体"

[dynastyxin_Torso_FPL_F X2BodyPartTemplate]
DisplayName="真三国无双辛宪英 身体"

[dynastyxin_Torso_HPL_F X2BodyPartTemplate]
DisplayName="真三国无双辛宪英 身体"

[dynastyxin_Torso_LPO_F X2BodyPartTemplate]
DisplayName="真三国无双辛宪英 身体"

[dynastyxin_Torso_MPO_F X2BodyPartTemplate]
DisplayName="真三国无双辛宪英 身体"

[dynastyxin_Torso_HPO_F X2BodyPartTemplate]
DisplayName="真三国无双辛宪英 身体"

;TORSO WOTC
[dynastyxin_Torso_Reaper X2BodyPartTemplate]
DisplayName="真三国无双辛宪英 身体"

[dynastyxin_Torso_PL_Reaper X2BodyPartTemplate]
DisplayName="真三国无双辛宪英 身体"

[dynastyxin_Torso_PO_Reaper X2BodyPartTemplate]
DisplayName="真三国无双辛宪英 身体"

[dynastyxin_Torso_Templar X2BodyPartTemplate]
DisplayName="真三国无双辛宪英 身体"

[dynastyxin_Torso_PL_Templar X2BodyPartTemplate]
DisplayName="真三国无双辛宪英 身体"

[dynastyxin_Torso_PO_Templar X2BodyPartTemplate]
DisplayName="真三国无双辛宪英 身体"

[dynastyxin_Torso_Skirmisher X2BodyPartTemplate]
DisplayName="真三国无双辛宪英 身体"

[dynastyxin_Torso_PL_Skirmisher X2BodyPartTemplate]
DisplayName="真三国无双辛宪英 身体"

[dynastyxin_Torso_PO_Skirmisher X2BodyPartTemplate]
DisplayName="真三国无双辛宪英 身体"

;ARMS
[dynastyxin_Arms_KV_F X2BodyPartTemplate]
DisplayName="真三国无双辛宪英 手臂"

[dynastyxin_Arms_LPL_F X2BodyPartTemplate]
DisplayName="真三国无双辛宪英 手臂"

[dynastyxin_Arms_MPL_F X2BodyPartTemplate]
DisplayName="真三国无双辛宪英 手臂"

[dynastyxin_Arms_HPL_F X2BodyPartTemplate]
DisplayName="真三国无双辛宪英 手臂"

[dynastyxin_Arms_LPO_F X2BodyPartTemplate]
DisplayName="真三国无双辛宪英 手臂"

[dynastyxin_Arms_MPO_F X2BodyPartTemplate]
DisplayName="真三国无双辛宪英 手臂"

[dynastyxin_Arms_HPO_F X2BodyPartTemplate]
DisplayName="真三国无双辛宪英 手臂"

;ARMS WOTC
[dynastyxin_Arms_Reaper X2BodyPartTemplate]
DisplayName="真三国无双辛宪英 手臂"

[dynastyxin_Arms_PL_Reaper X2BodyPartTemplate]
DisplayName="真三国无双辛宪英 手臂"

[dynastyxin_Arms_PO_Reaper X2BodyPartTemplate]
DisplayName="真三国无双辛宪英 手臂"

[dynastyxin_Arms_Templar X2BodyPartTemplate]
DisplayName="真三国无双辛宪英 手臂"

[dynastyxin_Arms_PL_Templar X2BodyPartTemplate]
DisplayName="真三国无双辛宪英 手臂"

[dynastyxin_Arms_PO_Templar X2BodyPartTemplate]
DisplayName="真三国无双辛宪英 手臂"

[dynastyxin_Arms_Skirmisher X2BodyPartTemplate]
DisplayName="真三国无双辛宪英 手臂"

[dynastyxin_Arms_PL_Skirmisher X2BodyPartTemplate]
DisplayName="真三国无双辛宪英 手臂"

[dynastyxin_Arms_PO_Skirmisher X2BodyPartTemplate]
DisplayName="真三国无双辛宪英 手臂"

;LEGS
[dynastyxin_Legs_KV_F X2BodyPartTemplate]
DisplayName="真三国无双辛宪英 腿"

[dynastyxin_Legs_LPL_F X2BodyPartTemplate]
DisplayName="真三国无双辛宪英 腿"

[dynastyxin_Legs_MPL_F X2BodyPartTemplate]
DisplayName="真三国无双辛宪英 腿"

[dynastyxin_Legs_HPL_F X2BodyPartTemplate]
DisplayName="真三国无双辛宪英 腿"

[dynastyxin_Legs_LPO_F X2BodyPartTemplate]
DisplayName="真三国无双辛宪英 腿"

[dynastyxin_Legs_MPO_F X2BodyPartTemplate]
DisplayName="真三国无双辛宪英 腿"

[dynastyxin_Legs_HPO_F X2BodyPartTemplate]
DisplayName="真三国无双辛宪英 腿"

;LEGS WOTC
[dynastyxin_Legs_Reaper X2BodyPartTemplate]
DisplayName="真三国无双辛宪英 腿"

[dynastyxin_Legs_PL_Reaper X2BodyPartTemplate]
DisplayName="真三国无双辛宪英 腿"

[dynastyxin_Legs_PO_Reaper X2BodyPartTemplate]
DisplayName="真三国无双辛宪英 腿"

[dynastyxin_Legs_Templar X2BodyPartTemplate]
DisplayName="真三国无双辛宪英 腿"

[dynastyxin_Legs_PL_Templar X2BodyPartTemplate]
DisplayName="真三国无双辛宪英 腿"

[dynastyxin_Legs_PO_Templar X2BodyPartTemplate]
DisplayName="真三国无双辛宪英 腿"

[dynastyxin_Legs_Skirmisher X2BodyPartTemplate]
DisplayName="真三国无双辛宪英 腿"

[dynastyxin_Legs_PL_Skirmisher X2BodyPartTemplate]
DisplayName="真三国无双辛宪英 腿"

[dynastyxin_Legs_PO_Skirmisher X2BodyPartTemplate]
DisplayName="真三国无双辛宪英 腿"

[dynastyxin_Helmets_F X2BodyPartTemplate]
DisplayName="真三国无双辛宪英 头"

[dynastyxin_Hair_F X2BodyPartTemplate]
DisplayName="真三国无双辛宪英 发型"
